{
  "about.title": "Richard Lost Laptop - LOST",

  "about.opensource": "While walking though the streets of Pittsburgh, we found a shiny Laptop made of Diamonds laying on the ground. It turns out to be Richard's Heart laptop! Full of Hex-ellent tools, apps and nasty pictures :) We decided to share this discovery with you and bring this desktop to our community so that everyone can Richard his way through the Chain!",

  "about.licensed": "Join our community and lets get awarness about",
  "about.Creative-Commons": "LOST Token",

  "about.contact": "Twitter",

  "about.notmicrosoft": "Richard Lost Laptop is not only a meme token, it is a full community-based project where utility will join fun. With many features planned to be released, we will build this community desktop with you, add every new feature as an app for everyone to enjoy, and of course, reward our biggest holders with admin access, and exclusive features directly accessible on the desktop.",

  "about.alsonot": "If you like what you see! What are you waiting for?",

  "about.microsoftcopywrite": "We will soon release a full fledged Roadmap of the upcoming features to be part of LOST with Portfolio tracker being our first priority as we feel this will benefit our community the most.",

  "about.understand": "Ok, Let's dig into this LOST laptop",

  "store.featured-app": "Featured Apps",
  "store.featured-app.info": "Take your experience to new heights with these must-have apps",
  "store.featured-game": "Featured Games",
  "store.featured-game.info": "Explore fun to play xbox games and find a new favorite",
  "store.featured-film": "Featured Films",
  "store.featured-film.info": "Rent or buy the latest hit films and watch them at home or on the go",
  "store.free": "FREE",
  "store.owned": "Owned",
  "store.rent": "Rent",
  "store.features": "Features",
  "store.ratings": "Ratings and reviews",
  "store.description": "Description",
  "camera.take-photo": "Take photo",
  "oobe.country": "Is this the right country or region?",
  "oobe.keyboard": "Is this the right keyboard layout or input method?",
  "oobe.anotherkeyboard": "If you also use another keyboard layout, you can add that next"
}
